function getClinics() {
	return [
		{
			id: 1,
			name: 'ОАО Поликлиника "Медросконтракт"',
			address: 'ул.Международная, д.19',
			chain: '',
			coords: [55.744500277279364,37.68802750000002],
			home: true,
			dental: true,
			hours: 'пн. - пт. 08:00 - 20:00, сб. - 09:00 - 15:00, вс. – выходной.',
			phones: 'Тел.: (495) 678-9001, (495) 671-5072 (73), вызов врача на дом: (495) 911-4706'
		},
		{
			id: 2,
			name: 'Сеть клиник "Будь Здоров" / ООО "Клиника ЛМС"',
			address: 'Сущевский Вал, д.12;',
			chain: 'Сеть клиник "Будь Здоров" / ООО "Клиника ЛМС"',
			coords: [55.79196127705299,37.59983949999994],
			home: true,
			dental: true,
			hours: 'ПН - ВС с 8.00 до 21.00',
			phones: '7 (495) 782-88-82; +7 (496) 663-0303.'
		},
		{
			id: 3,
			name: 'Сеть клиник "Будь Здоров" / ООО "Клиника ЛМС"',
			address: 'Последний пер., д.28',
			chain: 'Сеть клиник "Будь Здоров" / ООО "Клиника ЛМС"',
			coords: [55.769696777121624,37.63065149999999],
			home: true,
			dental: true,
			hours: 'Режим работы: пн-вс. 08.00 – 21.00 Вызов врача на дом: пн. – пт. 08.00 - 14.00, сб. 08.00 -12.00, вс.-выходной.',
			phones: 'Регистратура: 782-88-82. Вызов врача на дом:782-88-82.'
		},
		{
			id: 4,
			name: 'Сеть клиник "Будь Здоров" / ООО "Клиника ЛМС"',
			address: 'Комсомольский пр-т, д.28',
			chain: 'Сеть клиник "Будь Здоров" / ООО "Клиника ЛМС"',
			coords: [55.726877277336065,37.57964549999999],
			home: true,
			dental: true,
			hours: 'пн-вс. 08.00 – 21.00',
			phones: '7 (495) 782-8882, +7 (495) 663-0303'
		},
		{
			id: 5,
			name: 'Сеть клиник Креде Эксперто/ЗАО «КСМТ»',
			address: 'Манежная пл., д. 1, стр. 2',
			chain: 'Сеть клиник Креде Эксперто/ЗАО «КСМТ»',
			coords: [55.75577327715694,37.61460749999996],
			home: true,
			dental: true,
			hours: '?Режим работы: пн.-вс. 8.00-21.00, сб.-вс.',
			phones: '?Регистратура: 232-48-40'
		},
		{
			id: 6,
			name: 'Сеть клиник Креде Эксперто/ЗАО «КСМТ»',
			address: 'Большой Головин пер., д.4',
			chain: 'Сеть клиник Креде Эксперто/ЗАО «КСМТ»',
			coords: [55.7692052771763,37.62660050000001],
			home: true,
			dental: true,
			hours: '?Режим работы: пн.-вс. 8.00-21.00, сб.-вс.',
			phones: '?Регистратура: 232-48-40'
		},
		{
			id: 7,
			name: 'Сеть клиник Креде Эксперто/ЗАО «КСМТ»',
			address: 'Товарищеский пер., д.10, стр. 2',
			chain: 'Сеть клиник Креде Эксперто/ЗАО «КСМТ»',
			coords: [55.742113277254674,37.66262249999995],
			home: true,
			dental: true,
			hours: 'Режим работы: пн.-вс. 8.00-21.00, сб.-вс.',
			phones: 'Регистратура: 232-48-40'
		},
		{
			id: 8,
			name: 'ГЛПУ "Поликлиника No 2 Минэкономразвития России".',
			address: 'Ломоносовский пр-т, д.43',
			chain: '',
			coords: [55.708800277388086,37.50749249999993],
			home: true,
			hours: 'Режим работы: пн. - пт. 08.00-20.00, сб. - 09.00-15.00, вс- выходной. Вызов врача на дом: пн. – пт. 09.00 до 14.00.',
			phones: 'Регистратура: 499- 783-03-03; (499)143-61-65; (499)143-61-77, справочная: (499)143-61-88. Вызов врача на дом: (499)143-61-55.'
		},
		{
			id: 9,
			name: 'КДЦ МЕДСИ на Белорусской',
			address: 'Грузинский пер., д.3, корп.2',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.77141327707963,37.58039150000001],
			home: true,
			hours: 'Режим работы: пн. - пт. 08.00 -21.00, сб. 09.00 - 20.00, вс. 09.00-18.00. Вызов врача на дом: пн. – пт. 08.00 -13.00.',
			phones: 'Тел.: (495) 7-800-500 (call-центр).'
		},
		{
			id: 10,
			name: 'ЗАО «Лечебный Центр»',
			address: 'ул.Тимура Фрунзе, д.15/1',
			chain: '',
			coords: [55.73680227731924,37.584864500000016],
			home: true,
			hours: 'Режим работы: пн.- вс. 08.00-21.00. Вызов врача на дом: пн. – пт. 08.00-17.00, сб. - 08.00-15.00, вс. - 09.00-13.00.',
			phones: 'Регистратура: 786-45-25. Вызов врача на дом: 786-45-21'
		},
		{
			id: 11,
			name: 'ФГБУ "9 ЛДЦ" Минобороны России',
			address: 'Комсомольский пр-т, д.13А',
			chain: '',
			coords: [55.72943227724307,37.590020999999986],
			home: true,
			hours: 'Режимработы: пн.- пт. 08.00-20.00, суб, вс. - выходной.',
			phones: 'тел.: (495) 609-5420; (495) 609-5421 (многоканальные); вызов врача на дом: (495) 609-5310'
		},
		{
			id: 12,
			name: 'Филиал No 6 ФГБУ "3 ЦВКГ им. А.А. Вишневского Минобороны России" (52 КДЦ)',
			address: 'Планетная ул., д. 3, корп. 3',
			chain: '',
			coords: [55.79786227699447,37.54965949999997],
			home: true,
			hours: 'Режим работы: пн-пт 08.00-20.00, сб., вс. - выходной. Вызов врача на дом: пн. – пт. 08.00-11.00.',
			phones: 'Регистратура: (495) 612-81-04.'
		},
		{
			id: 13,
			name: 'НУЗ "ЦКБ No1" ОАО "РЖД"',
			address: 'ул. Часовая, д. 20 (?Волоколамское шоссе, д .84?)',
			chain: '',
			coords: [55.820100776925464,37.45618999999991],
			home: true,
			hours: '9.00-19.00, воскр.- выходной.',
			phones: '(495)925-02-02 (многоканальный тел. поликлиники)'
		},
		{
			id: 14,
			name: 'Сеть клиник Семейная',
			address: 'Хорошевское шоссе, д. 80',
			chain: 'Сеть клиник Семейная',
			coords: [55.77851177709325,37.522881],
			home: true,
			hours: 'Режим работы: пн.- вс. 09.00-21.00',
			phones: 'Тел.: (499) 195-41-90, (499) 195-89-27'
		},
		{
			id: 15,
			name: 'Сеть клиник Семейная',
			address: 'Университетский пр-т, д. 4',
			chain: 'Сеть клиник Семейная',
			coords: [55.697066777445905,37.553810000000006],
			home: true,
			hours: 'Режим работы: с 9-00 до 21-00',
			phones: 'Тел.: (499) 137-00-60, (499) 137-77-71'
		},
		{
			id: 16,
			name: 'Сеть клиник Семейная',
			address: 'ул. Сергия Радонежского, д. 5/2, стр.1',
			chain: 'Сеть клиник Семейная',
			coords: [55.74742377724984,37.67414849999998],
			home: true,
			hours: 'Режим работы: пн. – вс. 09.00-21.00',
			phones: 'Тел.: (495) 678-04-10'
		},
		{
			id: 17,
			name: 'Сеть клиник Семейная',
			address: 'Б.Серпуховская, д. 30, стр.1',
			chain: 'Сеть клиник Семейная',
			coords: [55.72544227732126,37.625405500000014],
			home: true,
			hours: '',
			phones: ''
		},
		{
			id: 18,
			name: 'Сеть клиник Семейная',
			address: 'ул. Героев Панфиловцев, д. 1',
			chain: 'Сеть клиник Семейная',
			coords: [55.853132276848335,37.437954499999975],
			home: true,
			hours: 'Режим работы: пн.-сб. 09.00-21.00, вс. 09.00-18.00',
			phones: 'Регистратура: (495) 496-60-12'
		},
		{
			id: 19,
			name: 'Сеть клиник Семейная',
			address: 'Каширское шоссе, д. 56, корп.1',
			chain: 'Сеть клиник Семейная',
			coords: [55.64554777762947,37.67071649999999],
			home: true,
			hours: 'Режим работы: пн. – вс. 09.00-21.00',
			phones: 'Тел.: (499) 324-42-44, 324-25-22'
		},
		{
			id: 20,
			name: 'Сеть клиник МЕДСИ',
			address: 'ул.Дубининская, д.57,стр.8',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.72011377732586,37.635700499999885],
			home: true,
			hours: 'Режим работы: пн-пят. 8:00–21:00., суб., воск.-выходной',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 21,
			name: 'Сеть клиник МЕДСИ',
			address: 'ул.Пречистенка, д.39',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.73878377728,37.58710149999993],
			home: true,
			hours: 'Режим работы: пон-пят 8.00-22.00, суб. 09.00-19.00, воскр. 10.00-18.00',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 22,
			name: 'Сеть клиник МЕДСИ',
			address: 'г.Ступино, ул.Службина, д. 2',
			chain: 'Сеть клиник МЕДСИ',
			coords: [54.8804997805305,38.067233],
			home: true,
			hours: 'пн.-пят. с 8.00 до 20.00, суб. вск. с 10 до 16.00',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 23,
			name: 'Сеть клиник МЕДСИ',
			address: 'г.Красногорск, ул.Успенская, д.5',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.833354276883114,37.29097149999998],
			home: true,
			hours: 'Режим работы:пн. – пт. 08.00-21.00, сб.вс. 09.00-17.00. Вызов врача на дом: пн.-пт. 08.00-14.00, сб. 09.00-12.00.',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 24,
			name: 'Сеть клиник МЕДСИ',
			address: 'Ленинградский пр-т, д.52',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.79728077704818,37.54102650000001],
			home: true,
			hours: 'Режим работы: пн.- пт. 08-00- 21.00, сб. вс. 09.00- 17.00.Вызов врача на дом: пн.-пт.08.00-14.00, сб.08.00-12.00.',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 25,
			name: 'Сеть клиник МЕДСИ',
			address: 'ул.Старокачаловская, д.3, корп. 3',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.56888377791044,37.58193649999991],
			home: true,
			hours: 'Режим работы: пн. – пт. 07.00-22.00, сб. 09.00-20.00, вс. 09.00-17.00. Вызов врача на дом: пн.-пт.08.00-14.00, сб.09.00-12.00.',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 26,
			name: 'Сеть клиник МЕДСИ',
			address: 'г.Ступино, ул.Андропова, д.64',
			chain: 'Сеть клиник МЕДСИ',
			coords: [54.88794178048918,38.06434049999992],
			home: true,
			hours: 'Режим работы: пн.-пт. 8.00-20.00, сб. вс. 10.00-17.00. Вызов врача на дом: пн. – пт. 08.00-14.00., сб.09.00-12.00.',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 27,
			name: 'Сеть клиник МЕДСИ',
			address: 'ул.Малая Полянка, д.7/7, стр.1',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.73481027729865,37.61734749999988],
			home: true,
			hours: 'Режим работы: пн.- пт. 08.00-20.00, сб.-вс. 09.00-16.00. Вызов врача на дом: пн.-пт. 08.00-14.00, сб. 08.00-12.00.',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 28,
			name: 'Сеть клиник МЕДСИ',
			address: 'г.Щелково, ул.Комсомольская, д.5',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.9291817764977,37.993705999999925],
			home: true,
			hours: 'Режим работы:пн.-сб. 08.00-20.00, , вс. - 09.00-15.00',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 29,
			name: 'Сеть клиник МЕДСИ',
			address: 'ул.Маршала Голованова, д.1, корп.2',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.65032227761916,37.73123650000001],
			home: true,
			hours: 'Режим работы: пн.- пт. 08-00- 21.00, сб. вс. 09.00- 17.00.Вызов врача на дом: пн.-пт.08.00-14.00, сб.08.00-12.00.',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 30,
			name: 'Сеть клиник МЕДСИ',
			address: 'Дербеневская наб., д22. стр. 7, 2 этаж',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.71736027735715,37.64689349999997],
			home: true,
			hours: 'Режим работы: пн. – пт.',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 31,
			name: 'Сеть клиник МЕДСИ',
			address: 'Пятницкое ш., д.37',
			chain: 'Сеть клиник МЕДСИ',
			coords: [55.85424877680004,37.35740250000001],
			home: true,
			hours: 'сб.09.00-12.00.08.00-21.00, сб.-вс. выходной.',
			phones: 'call-центр: (495) 7-800-500 (многоканальный)'
		},
		{
			id: 32,
			name: 'ЗАО "Центральная поликлиника Литфонда"',
			address: '1-я Аэропортовская ул., д .5',
			chain: '',
			coords: [55.801399277031024,37.53559249999997],
			home: true,
			hours: 'Режим работы: пн. - пт. 08.00-20.00, сб.- 09.00-15.00, вс. - выходной. Вызов врача на дом: пн. – пт. 08:00 до 12:00.',
			phones: 'тел.:(495) 708-10-25 (многоканальный). Вызов врача на дом: (499) 155-86-13'
		},
		{
			id: 33,
			name: 'ООО «Лечебно-диагностический центр «Кутузовский»',
			address: 'ул.Давыдковская, д.5',
			chain: '',
			coords: [55.726167277328706,37.47927649999998],
			home: true,
			hours: 'пн.-пт. 08.00-21.00, сб. -09.00-20.00, вс.- 09.00-18.00',
			phones: 'тел.: (499) 372-1555'
		},
		{
			id: 34,
			name: 'ООО "Скандинавский Центр Здоровья"',
			address: '2-ая Кабельная ул., д. 2А, стр. 25',
			chain: '',
			coords: [55.74571677723218,37.71134749999994],
			home: true,
			hours: 'Режим работы: пн. - пт. 08.00-21.00, сб. 09.00-15.00 вс.- выходной.Вызов врача на дом: пн. – пт. 08.00-11.00.',
			phones: 'тел.:(495) 788-18-17 (многоканальный) Вызов врача на дом: 788-18-17'
		},
		{
			id: 35,
			name: 'Сеть клиник ООО «Он клиник»',
			address: 'Цветной б-р, 30, корп. 2',
			chain: 'Сеть клиник ООО «Он клиник»',
			coords: [55.7719957771454,37.6222615],
			home: true,
			hours: 'Режим работы: ежедневно 09.00 - 21.00. Вызов врача на дом пн.-сб. 08.00-14.00',
			phones: 'Регистратура: 258-25-26, 223-22-22 (многоканальный)'
		},
		{
			id: 36,
			name: 'Сеть клиник ООО «Он клиник»',
			address: 'ул. Воронцовская, д. 8 стр.6',
			chain: 'Сеть клиник ООО «Он клиник»',
			coords: [55.738707777279174,37.65578650000002],
			home: true,
			hours: 'ежедневно 09.00 - 21.00. Вызов врача на дом пн.-сб. 08.00-14.00.',
			phones: '(495) 223-22-79, 223-22-22.'
		},
		{
			id: 37,
			name: 'Сеть клиник ООО «Он клиник»',
			address: 'Трехгорный вал, д. 12, стр.2',
			chain: 'Сеть клиник ООО «Он клиник»',
			coords: [55.75912677713183,37.56166149999992],
			home: true,
			hours: 'Режим работы: ежедневно 09.00 - 21.00. Вызов врача на дом пн.-сб. 08.00-14.00',
			phones: 'Регистратура: (495) 223-22-22 (многоканальный)'
		},
		{
			id: 38,
			name: 'Сеть клиник ООО «Он клиник»',
			address: 'ул.Б. Молчановка, д.32, стр.1',
			chain: 'Сеть клиник ООО «Он клиник»',
			coords: [55.75349877719316,37.58845799999996],
			home: true,
			hours: 'Режим работы: ежедневно 09.00 - 21.00. Вызов врача на дом пн.-сб. 08.00-14.00',
			phones: 'Регистратура: 223-22-22 (многоканальный)'
		},
		{
			id: 39,
			name: 'Клиника "Альфа-Центр Здоровья"',
			address: 'Комсомольский пр-т, д. 17, стр. 11',
			chain: '',
			coords: [55.728240777290424,37.586562499999935],
			home: true,
			hours: 'Режим работы: пн.–пт. 08.00 - 21.00; сб.-вс. 09.00-19.00',
			phones: 'Тел.: (495) 663-8400 (колл-центр)'
		},
		{
			id: 40,
			name: 'ГБУЗ г.Москвы "Городская поликлиника No220" ДЗМ',
			address: 'ул.Заморенова, д.27',
			chain: '',
			coords: [55.76053977714641,37.56763500000002],
			home: true,
			hours: '',
			phones: ''
		},
		{
			id: 41,
			name: 'ФГБУ "Поликлиника No4" УДП РФ',
			address: 'Кутузовский пр-т, д. 20',
			chain: '',
			coords: [55.74737327718961,37.55051349999996],
			home: true,
			hours: '',
			phones: ''
		},
		{
			id: 42,
			name: 'ООО «Клиники Чайка» (на Ленинском)',
			address: 'Ленинский пр-т, д.67, корп.2',
			chain: 'ООО «Клиники Чайка»',
			coords: [55.69026277749495,37.553863500000006],
			hours: 'будни с 8.00-21.00, суб.9.00-15.00,дежурный врач, воскрес-выходной',
			phones: 'тел.: (495) 668-1212 (единый, многоканальный)'
		},
		{
			id: 43,
			name: 'ООО «Клиники Чайка» (Метрополис)',
			address: 'Ленинградское шоссе, д.16А, стр.3',
			chain: 'ООО «Клиники Чайка»',
			coords: [55.82222027688758,37.49972250000002],
			hours: 'Режим работы: будни: 07.30-21.30, суб. 9.00-15.00 - деж.врач; воскр.-выходной',
			phones: 'тел.: (495) 668-1212 (единый, многоканальный)'
		},
		{
			id: 44,
			name: 'ООО «Клиники Чайка» (Рига Лэнд)',
			address: 'Красногорский р-н, вблизи д. Михалково',
			chain: 'ООО «Клиники Чайка»',
			coords: [55.788840765393104,37.248062955047516],
			hours: 'круглосуточно',
			phones: 'тел.: (495) 668-1212 (единый, многоканальный)'
		},
		{
			id: 45,
			name: 'ООО «Клиники Чайка» (Москва-Сити)',
			address: 'Пресненская набережная, д.8., стр1. ММДЦ "Москва-Сити". МФК "Город Столиц", Башня "Москва"',
			chain: 'ООО «Клиники Чайка»',
			coords: [55.74711477724666,37.539077499999934],
			hours: 'Режим работы: пон.-пятн. - 7.30-21.00, суб. с 9.00-15.00, воскр. - выходной.',
			phones: 'тел.: (495) 668-1212 (единый, многоканальный)'
		},
		{
			id: 46,
			name: 'ООО «Клиника современных технологий медицины»',
			address: 'г.Люберцы, ул. П/О 3, д.49, стр.1',
			chain: '',
			coords: [55.68180084739035,37.91671599999997],
			hours: 'Режим работы: пон.-пят. с 09.00-21.00; суб-воскр. с 08.00-21.00',
			phones: 'Регистратура: (498) 720-17-87'
		},
		{
			id: 47,
			name: 'ФГУП «ЦБЭЛИС»',
			address: 'г. Жуковский, ул.Дзержинского, д.16',
			chain: '',
			coords: [55.59612677783435,38.12861499999999],
			hours: 'Режим работы: пн.-пт. 09.00-15.00, сб., вс. выходной.',
			phones: 'Регистратура: 556-84-53'
		}
	];
}

export default getClinics;